<!DOCTYPE html>
<html>
<head>
  <?php include('head.php'); ?>
  <title>Текстовая страница</title>
</head>
<body>
	
	<div class="wrapper">
		<div class="content">
			<?php include('header.php'); ?>

			<div class="breadcrumbs">
				<div class="container">
				<h1 class="breadcrumbs__title">Типовая текстовая страница</h1>
					<div class='breadcrumbs__wrap'>
						<a class='breadcrumbs__item' href='index.php'>
							Главная
						</a>
						<span class='breadcrumbs__item'>
							Типовая текстовая страница
						</span>
						
					</div>
					
				</div>
			</div>

			<section class="text">
				<div class="container">
					<div class="text__inner">
						<p>Сервис многих прокатных компаний ориентирован <strong>на долгосрочную аренду</strong> транспортных средств: с водителем или без. Участникам деловых поездок и командировок в столицу напротив, иногда требуется именно посуточная аренда автомобилей без водителя. Владивосток в качестве альтернативы передвижения предлагает пользование такси, что не всегда удобно и выгодно.</p>
						<p>Аренда автомобилей без водителя на непродолжительный период, при <a href="">минимальном заказе</a> от 1 суток предоставляется каждому клиенту 888 без залога, при наличии корпоративной карты. Посуточная аренда транспорта без водителя оказывается юридическим лицам, представителям организаций.</p>
						<h2>Подзаголовок h2 для примера оформления</h2>
						<p>Концепция развития, как принято считать, притягивает стиль менеджмента. Пул лояльных изданий синхронизирует экспериментальный бренд. Ассортиментная политика предприятия допускает инвестиционный продукт. Пресс-клиппинг синхронизирует ролевой побочный PR-эффект. Цена клика оправдывает обществвенный комплексный анализ ситуации.</p>
						<h3>Подзаголовок h3 внутри текста</h3>
						<p>Общество потребления, не меняя концепции, изложенной выше, изменяет социометрический инструмент маркетинга. Управление брендом ускоряет конвергентный анализ рыночных цен. Потребительская культура транслирует портрет потребителя. Поисковая реклама по-прежнему востребована. Точечное воздействие переворачивает рекламный макет, признавая определенные рыночные тенденции. Принцип восприятия, конечно, восстанавливает повседневный имидж предприятия.</p>
						<h4>H4 подзаголовок также внутри текста</h4>
						<p>Продвижение проекта, анализируя результаты рекламной кампании, ускоряет рекламный блок. Рекламный бриф специфицирует анализ зарубежного опыта. Стимулирование коммьюнити тормозит креативный рекламоноситель. А вот по мнению аналитиков таргетирование консолидирует культурный медийный канал.</p>
						<h5>Маркированный список для примера оформления</h5>
						<ul>
							<li>Класс - кабрио</li>
							<li>Мощность двигателя - 315 л.с.</li>
							<li>Объем двигателя - 3,4 л.</li>
							<li>Разгон 0-100 км - 5 сек.</li>
							<li>Привод - задний</li>
							<li>Количество мест - 2</li>
							<li>Расход топлива - 8,2 л./100 км</li>
							<li>Вид топлива - АИ-95</li>
							<li>Трансмиссия - РКПП7</li>
						</ul>
						<h5>Нумерованный список:</h5>
						<ol>
							<li>Возраст водителя - 21 год</li>
							<li>Мин. стаж водителя - 3 года</li>
							<li>Трансмиссия - РКПП7</li>
						</ol>
					</div>	
				</div>
			</section>
								

		</div>
		
	<?php include('footer.php'); ?>
	</div>



	
  <?php include('modal.php'); ?>

</body>
</html>